<?xml version="1.0" encoding="UTF-8"?>
<feed xml:lang="en-US" xmlns="http://www.w3.org/2005/Atom">
  <id>tag:www.apri-arc.net,2005:/posts</id>
  <link type="text/html" href="https://apri-arc.onrender.com" rel="alternate"/>
  <link type="application/atom+xml" href="https://apri-arc.onrender.com/posts.atom" rel="self"/>
  <title>&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; apri</title>
  <updated>2015-06-03T21:00:40+03:00</updated>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/742953</id>
    <published>2015-06-03T21:00:40+03:00</published>
    <updated>2015-06-03T21:03:06+03:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/742953" rel="alternate"/>
    <title>&#1578;&#1607;&#1606;&#1574;&#1577;</title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238454/1238454085/small_1238454085.jpg?1433354440"/>
    <content type="html">&#1578;&#1607;&#1606;&#1574;&#1577;
</content>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/216473</id>
    <published>2011-01-27T13:30:29+02:00</published>
    <updated>2011-11-24T09:48:51+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/216473" rel="alternate"/>
    <title>&#1578;&#1571;&#1579;&#1610;&#1585;&#1575; &#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1608;&#1580;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1590;&#1580; &#1575;&#1604;&#1580;&#1606;&#1587;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580;&#1609; &#1601;&#1609; &#1583;&#1580;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1583;&#1585;&#1577; </title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238114/1238114015/small_1238114015.jpg?1301562493"/>
    <content type="html">&#1571;&#1580;&#1585;&#1610;&#1578; &#1607;&#1584;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583;   240&#1583;&#1580;&#1575;&#1580;&#1577; &#1605;&#1606; &#1587;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1583;&#1585;&#1577; &#1593;&#1605;&#1585;  16 &#1575;&#1587;&#1576;&#1608;&#1593; &#1602;&#1587;&#1605;&#1578; &#1575;&#1604;&#1609;  5 &#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1603;&#1604; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1602;&#1587;&#1605;&#1578; &#1575;&#1604;&#1609; 3 &#1605;&#1603;&#1585;&#1585;&#1575;&#1578; &#1594;&#1584;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1574;&#1602; &#1575;&#1604;&#1575;&#1578;&#1610;&#1577;</content>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/216466</id>
    <published>2011-01-27T13:23:28+02:00</published>
    <updated>2011-11-23T21:27:26+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/216466" rel="alternate"/>
    <title>&#1575;&#1604;&#1575;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580;&#1609; &#1608; &#1575;&#1604;&#1601;&#1587;&#1610;&#1608;&#1604;&#1608;&#1580;&#1609; &#1604;&#1604;&#1583;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1581;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1575;&#1590; &#1578;&#1581;&#1578; &#1578;&#1571;&#1579;&#1610;&#1585; &#1591;&#1585;&#1602; &#1575;&#1604;&#1602;&#1604;&#1588; &#1575;&#1604;&#1575;&#1580;&#1576;&#1575;&#1585;&#1609;</title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238114/1238114015/small_1238114015.jpg?1301562493"/>
    <content type="html">  &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1587;&#1604;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1581;&#1604;&#1609; &#1608;&#1607;&#1605;&#1575; &#1587;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1580;&#1605;&#1610;&#1586;&#1577; &#1608; &#1587;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1585;&#1577; &#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; &#1607;&#1608; &#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1587;&#1604;&#1575;&#1604;&#1577; &#1608; &#1591;&#1585;&#1610;&#1602;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1588;</content>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/216462</id>
    <published>2011-01-27T13:20:18+02:00</published>
    <updated>2011-11-24T09:53:09+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/216462" rel="alternate"/>
    <title>&#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580;&#1610;&#1577; &#1608; &#1575;&#1604;&#1601;&#1587;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1581;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1601;&#1610; &#1593;&#1604;&#1575;&#1574;&#1602; &#1575;&#1605;&#1607;&#1575;&#1578; &#1583;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1585;&#1577; .</title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238114/1238114015/small_1238114015.jpg?1301562493"/>
    <content type="html">&#1575;&#1580;&#1585;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; 105 &#1571;&#1606;&#1579;&#1609; &#1605;&#1606; &#1575;&#1604;&#1583;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1585;&#1577; &#1593;&#1605;&#1585; 28 &#1571;&#1587;&#1576;&#1608;&#1593; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1575;&#1579;&#1610;&#1585; &#1573;&#1590;&#1575;&#1601;&#1607; &#1605;&#1587;&#1581;&#1608;&#1602; &#1581;&#1576;&#1607; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1604;&#1604;&#1593;&#1604;&#1610;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;&#1609; &#1608; &#1575;&#1604;&#1601;&#1587;&#1610;&#1608;&#1604;&#1608;&#1580;&#1609; &#1581;&#1610;&#1579; &#1608;&#1586;&#1593;&#1578; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1593;&#1604;&#1609; 5</content>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/216459</id>
    <published>2011-01-27T13:17:46+02:00</published>
    <updated>2011-11-24T08:53:40+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/216459" rel="alternate"/>
    <title>&#1575;&#1604;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;&#1610;&#1577; &#1608; &#1575;&#1604;&#1601;&#1587;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1604;&#1604;&#1583;&#1580;&#1575;&#1580; &#1575;&#1604;&#1576;&#1610;&#1575;&#1590; &#1604;&#1576;&#1610;&#1603;&#1585;&#1576;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1583;&#1610;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1610;&#1602;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1581;&#1575;&#1585;.</title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238114/1238114015/small_1238114015.jpg?1301562493"/>
    <content type="html">  &#1571;&#1606; &#1575;&#1593;&#1604;&#1609; &#1602;&#1610;&#1605;&#1577; &#1604;&#1608;&#1586;&#1606; &#1575;&#1604;&#1576;&#1610;&#1590; &#1608; &#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1607;&#1604;&#1603; &#1608; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1602;&#1588;&#1585;&#1577; &#1608; &#1587;&#1605;&#1603; &#1575;&#1604;&#1602;&#1588;&#1585;&#1577; &#1608; &#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1609; &#1608; &#1575;&#1604;&#1575;&#1604;&#1576;&#1610;&#1608;&#1605;&#1610;&#1606; &#1608; &#1575;&#1604;&#1580;&#1604;&#1608;&#1576;&#1610;&#1608;&#1604;&#1610;&#1606; &#1608; &#1606;&#1587;&#1576;&#1607; &#1575;&#1604;&#1603;&#1575;&#1604;&#1587;&#1610;&#1608;&#1605; &#1608; &#1575;&#1604;&#1601;&#1608;&#1587;&#1601;&#1608;&#1585; &#1601;&#1610;</content>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/216450</id>
    <published>2011-01-27T13:06:18+02:00</published>
    <updated>2011-11-24T09:55:01+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/216450" rel="alternate"/>
    <title>&#1578;&#1571;&#1579;&#1610;&#1585; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608; &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1575;&#1601;&#1610;&#1586;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580;&#1610; &#1608; &#1575;&#1604;&#1601;&#1587;&#1610;&#1608;&#1604;&#1608;&#1580;&#1609; &#1604;&#1584;&#1603;&#1608;&#1585; &#1603;&#1578;&#1575;&#1603;&#1610;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1586;&#1577; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; </title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238114/1238114015/small_1238114015.jpg?1301562493"/>
    <content type="html">             &#1571;&#1580;&#1585;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; 288 &#1603;&#1578;&#1603;&#1608;&#1578; &#1584;&#1603;&#1585; &#1593;&#1605;&#1585; &#1610;&#1608;&#1605; &#1605;&#1606; &#1587;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1586;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; ( &#1587;&#1604;&#1575;&#1604;&#1607; &#1605;&#1581;&#1604;&#1610;&#1607;</content>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/216446</id>
    <published>2011-01-27T13:02:13+02:00</published>
    <updated>2011-11-24T08:13:26+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/216446" rel="alternate"/>
    <title>&#1582;&#1601;&#1590; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1575;&#1605;&#1608;&#1606;&#1610;&#1575; &#1601;&#1610; &#1580;&#1608; &#1575;&#1604;&#1593;&#1606;&#1576;&#1585; &#1608; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1575;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580;&#1609; &#1608; &#1575;&#1604;&#1601;&#1587;&#1610;&#1608;&#1604;&#1608;&#1580;&#1609; &#1604;&#1583;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1606;&#1578;&#1586;&#1577; &#1575;&#1604;&#1601;&#1590;&#1609; &#1575;&#1604;&#1576;&#1610;&#1575;&#1590; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1610;&#1608;&#1603;&#1575; &#1608; &#1603;&#1604;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1575;&#1604;&#1608;&#1605;&#1606;&#1610;&#1608;&#1605;  </title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238114/1238114015/small_1238114015.jpg?1301562493"/>
    <content type="html">  &#1578;&#1605; &#1573;&#1580;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1576;&#1605;&#1581;&#1591;&#1577; &#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1583;&#1608;&#1575;&#1580;&#1606; &#1576;&#1575;&#1606;&#1588;&#1575;&#1589; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1607; &#1604;&#1605;&#1593;&#1607;&#1583; &#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609; &#1608; &#1584;&#1604;&#1603; &#1576;&#1607;&#1583;&#1601; &#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1606;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1605;&#1590;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1608;&#1606;&#1610;&#1575; &#1607;&#1605;&#1575; &#1575;&#1604;&#1610;&#1608;&#1603;&#1575; ( &#1605;&#1575;&#1583;&#1577; &#1591;&#1576;&#1610;&#1593;&#1610;&#1607;)</content>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/216441</id>
    <published>2011-01-27T12:56:51+02:00</published>
    <updated>2011-11-24T09:55:51+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/216441" rel="alternate"/>
    <title>&#1578;&#1571;&#1579;&#1610;&#1585; &#1605;&#1587;&#1578;&#1582;&#1604;&#1589; &#1575;&#1604;&#1610;&#1608;&#1603;&#1575; &#1608;&#1603;&#1604;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1575;&#1604;&#1608;&#1605;&#1606;&#1610;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1608;&#1606;&#1610;&#1575; &#1575;&#1604;&#1605;&#1606;&#1576;&#1593;&#1579;&#1607; &#1601;&#1610; &#1580;&#1608;&#1575;&#1604;&#1593;&#1606;&#1576;&#1585; &#1608;&#1575;&#1604;&#1575;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580;&#1609; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1587;&#1604;&#1610; &#1608;&#1575;&#1604;&#1601;&#1587;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1604;&#1584;&#1603;&#1608;&#1585; &#1583;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1606;&#1578;&#1586;&#1607; &#1575;&#1604;&#1601;&#1590;&#1609;</title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238114/1238114015/small_1238114015.jpg?1301562493"/>
    <content type="html">  &#1578;&#1605; &#1578;&#1608;&#1586;&#1610;&#1593; &#1593;&#1583;&#1583; 240 &#1583;&#1610;&#1603; &#1593;&#1605;&#1585; 32 &#1575;&#1587;&#1576;&#1608;&#1593; &#1605;&#1606; &#1587;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1586;&#1607; &#1575;&#1604;&#1601;&#1590;&#1609; &#1576;&#1575;&#1604;&#1578;&#1587;&#1575;&#1608;&#1609; &#1593;&#1604;&#1609; 4 &#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1576;&#1603;&#1604; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1605;&#1603;&#1585;&#1585;&#1610;&#1606; &#1576;&#1608;&#1575;&#1602;&#1593; 30 &#1583;&#1610;&#1603; &#1604;&#1603;&#1604; &#1605;&#1603;&#1585;&#1585; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610; : -</content>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/216440</id>
    <published>2011-01-27T12:51:16+02:00</published>
    <updated>2011-11-24T09:56:50+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/216440" rel="alternate"/>
    <title>&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1602;&#1575;&#1585;&#1606;&#1607; &#1576;&#1610;&#1606; &#1587;&#1604;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1578;&#1581;&#1578; &#1606;&#1592;&#1575;&#1605;&#1609; &#1575;&#1604;&#1575;&#1587;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1591;&#1575;&#1585;&#1610;&#1575;&#1578; &#1608; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1575;&#1585;&#1590;&#1610;&#1607;</title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238114/1238114015/small_1238114015.jpg?1301562493"/>
    <content type="html">&#1608; &#1603;&#1575;&#1606;&#1578; &#1571;&#1607;&#1605; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610; : - 1-   &#1587;&#1604;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1586;&#1577; &#1575;&#1604;&#1601;&#1590;&#1609; &#1603;&#1575;&#1606;&#1578; &#1607;&#1609; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1608;&#1610;&#1575; &#1601;&#1610; &#1608;&#1586;&#1606; &#1575;&#1604;&#1580;&#1587;&#1605; &#1587;&#1608;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1606;&#1590;&#1580; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610; &#1571;&#1608; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577;</content>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/216429</id>
    <published>2011-01-27T12:45:18+02:00</published>
    <updated>2011-11-24T04:23:43+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/216429" rel="alternate"/>
    <title>&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1604;&#1604;&#1573;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;&#1609; &#1608; &#1575;&#1604;&#1578;&#1606;&#1575;&#1587;&#1604;&#1610; &#1608; &#1575;&#1604;&#1601;&#1587;&#1610;&#1608;&#1604;&#1608;&#1580;&#1609; &#1604;&#1583;&#1610;&#1608;&#1603; &#1587;&#1604;&#1575;&#1604;&#1578;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1586;&#1577; &#1575;&#1604;&#1601;&#1590;&#1609; &#1608; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581; &#1578;&#1581;&#1578; &#1606;&#1592;&#1575;&#1605;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1603;&#1575;&#1606;</title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238114/1238114015/small_1238114015.jpg?1301562493"/>
    <content type="html">    &#1578;&#1605; &#1573;&#1580;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1576;&#1605;&#1581;&#1591;&#1577; &#1576;&#1581;&#1608;&#1579; &#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1575;&#1580;&#1606; &#1576;&#1571;&#1606;&#1588;&#1575;&#1589; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1593;&#1607;&#1583; &#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609; &#1608; &#1584;&#1604;&#1603; &#1576;&#1607;&#1583;&#1601; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606; &#1584;&#1603;&#1608;&#1585; &#1587;&#1604;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1576;&#1591; &#1605;&#1581;&#1604;&#1610;&#1575;</content>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/208750</id>
    <published>2011-01-09T09:42:29+02:00</published>
    <updated>2011-11-23T19:42:27+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/208750" rel="alternate"/>
    <title>&#1578;&#1607;&#1606;&#1574;&#1577;</title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238089/1238089152/small_1238089152.jpg?1294558956"/>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/187826</id>
    <published>2010-11-11T11:08:04+02:00</published>
    <updated>2011-11-24T04:13:48+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/187826" rel="alternate"/>
    <title>&#1602;&#1587;&#1605; &#1576;&#1581;&#1608;&#1579; &#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1573;&#1576;&#1604;</title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238114/1238114015/small_1238114015.jpg?1301562493"/>
    <content type="html">1- &#1583;&#1593;&#1605; &#1583;&#1608;&#1585; &#1575;&#1604;&#1575;&#1576;&#1604; &#1601;&#1609; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1606;&#1581;&#1608; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1581;&#1608;&#1605; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; 2- &#1575;&#1606;&#1588;&#1575;&#1569; &#1602;&#1591;&#1610;&#1593; &#1605;&#1585;&#1580;&#1593;&#1609; &#1604;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1580;&#1607;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1578;&#1581;&#1578; &#1606;&#1592;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &amp;middot;  </content>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/187817</id>
    <published>2010-11-11T10:42:28+02:00</published>
    <updated>2011-11-24T09:35:58+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/187817" rel="alternate"/>
    <title>&#1602;&#1587;&#1605; &#1576;&#1581;&#1608;&#1579; &#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1575;&#1594;&#1606;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1575;&#1593;&#1586;</title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238114/1238114015/small_1238114015.jpg?1301562493"/>
    <content type="html">&#1606;&#1588;&#1571; &#1602;&#1587;&#1605; &#1576;&#1581;&#1608;&#1579; &#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1594;&#1606;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1575;&#1593;&#1586; &#1593;&#1575;&#1605;  1971  &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1587;&#1604;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1594;&#1606;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1575;&#1593;&#1586;. &amp;middot;        &#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1575;&#1579;&#1609;</content>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/134409</id>
    <published>2010-07-05T23:49:31+03:00</published>
    <updated>2011-12-08T01:08:39+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/134409" rel="alternate"/>
    <title>&#1578;&#1607;&#1606;&#1574;&#1577;</title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238039/1238039384/small_1238039384.jpg?1278362972"/>
  </entry>
  <entry>
    <id>tag:www.apri-arc.net,2005:Post/132386</id>
    <published>2010-06-23T11:13:52+03:00</published>
    <updated>2011-11-23T16:50:17+02:00</updated>
    <link type="text/html" href="https://apri-arc.onrender.com/posts/132386" rel="alternate"/>
    <title>&#1578;&#1607;&#1606;&#1574;&#1577;</title>
    <author>
      <name>&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609;</name>
    </author>
    <enclosure type="image/jpeg" url="http://media.kenanaonline.com/photos/1238037/1238037181/small_1238037181.jpg?1277281157"/>
    <content type="html">  &#1578;&#1607;&#1606;&#1574; &#1575;&#1583;&#1575;&#1585;&#1577; &#1605;&#1593;&#1607;&#1583; &#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1609; &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1610;&#1605;&#1606; &#1601;&#1585;&#1610;&#1583; &#1571;&#1576;&#1608; &#1581;&#1583;&#1610;&#1583; &#1585;&#1574;&#1610;&#1587; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1604;&#1581;&#1589;&#1608;&#1604; &#1587;&#1610;&#1575;&#1583;&#1578;&#1607; &#1593;&#1604;&#1609; &#1580;&#1575;&#1574;&#1586;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610;&#1577; &#1608;&#1602;&#1583; &#1575;&#1606;&#1588;&#1575;</content>
  </entry>
</feed>